/* No comment provided by engineer. */
"%u seconds" = "%u seconds";

/* No comment provided by engineer. */
"Built-In" = "Built-In";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Core Audio" = "Core Audio";

/* No comment provided by engineer. */
"Do you want to quit while there are tasks in progress?" = "Do you want to quit while there are tasks in progress?";

/* No comment provided by engineer. */
"Do you want to replace the existing file?" = "Do you want to replace the existing file?";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"libsndfile" = "libsndfile";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No output formats are selected." = "No output formats are selected.";

/* No comment provided by engineer. */
"Ogg (FLAC)" = "Ogg (FLAC)";

/* No comment provided by engineer. */
"Ogg (Speex)" = "Ogg (Speex)";

/* No comment provided by engineer. */
"Ogg (Vorbis)" = "Ogg (Vorbis)";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please select one or more output formats." = "Please select one or more output formats.";

/* No comment provided by engineer. */
"Re-ripping" = "Re-ripping";

/* No comment provided by engineer. */
"Ripping" = "Ripping";

/* No comment provided by engineer. */
"Saving" = "Saving";

/* No comment provided by engineer. */
"Shorten" = "Shorten";

/* No comment provided by engineer. */
"Show Preferences" = "Show Preferences";

/* No comment provided by engineer. */
"The file \"%@\" exists." = "The file \"%@\" exists.";

/* No comment provided by engineer. */
"The resulting files will be lost if you quit now." = "The resulting files will be lost if you quit now.";

/* No comment provided by engineer. */
"Unable to optimize file: %@" = "Unable to optimize file: %@";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Verifying" = "Verifying";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

/* No comment provided by engineer. */
"Yes" = "Yes";

